Repository: yeager/swedish-tm
Catalog: reviewed/catalogs/gitlab.tmx
Source language: en
Languages: sv

source: MinimalAccessProvisioning|If you have any questions or need help, contact GitLab support.
sv: Kontakta GitLab-supporten om du har frågor eller behöver hjälp.

source: MinimalAccessProvisioning|Purchase more seats.
sv: Köp fler platser.

source: MinimalAccessProvisioning|Purchase more seats:
sv: Köp fler platser:

source: MinimalAccessProvisioning|Restricted Access:
sv: Begränsad åtkomst:

source: MinimalAccessProvisioning|Seat usage:
sv: Platsanvändning:

source: MinimalAccessProvisioning|Thank you,
sv: Tack,

source: MinimalAccessProvisioning|The GitLab Team
sv: GitLab-teamet

source: MinimalAccessProvisioning|This count reflects users affected on %{sync_date}. The current number may differ if users have since been upgraded or removed.
sv: Antalet visar användare som berördes den %{sync_date}. Det aktuella antalet kan skilja sig om användare sedan dess har uppgraderats eller tagits bort.

source: MinimalAccessProvisioning|To grant more permissions to these users, you should first review your %{seat_usage_link_start}seat usage%{seat_usage_link_end}. Then either:
sv: För att ge dessa användare fler behörigheter bör du först granska din %{seat_usage_link_start}platsanvändning%{seat_usage_link_end}. Sedan kan du antingen:

source: MinimalAccessProvisioning|To grant more permissions to these users, you should first review your seat usage. Then either:
sv: För att ge dessa användare fler behörigheter bör du först granska din platsanvändning. Sedan kan du antingen:

source: MinimalAccessProvisioning|To identify the affected users, go to your user list page in your Admin area and sort by Last created. The most recent users will appear at the top of the list.
sv: Gå till sidan med användarlistan i administrationsområdet och sortera efter Senast skapad för att identifiera berörda användare. De senast skapade användarna visas högst upp i listan.

source: MinimalAccessProvisioning|User list:
sv: Användarlista:

source: MinimalAccessProvisioning|Users with Minimal Access role:
sv: Användare med rollen Minimal åtkomst:

source: MinimalAccessProvisioning|Users with the Minimal Access role can only view limited group information without access to projects.
sv: Användare med rollen Minimal åtkomst kan endast se begränsad gruppinformation utan åtkomst till projekt.

source: PolicyStore|Actions
sv: Åtgärder

source: PolicyStore|Active
sv: Aktiv

source: PolicyStore|Active policies
sv: Aktiva policyer

source: PolicyStore|Add exclusion
sv: Lägg till undantag

source: PolicyStore|Affected projects
sv: Berörda projekt

source: PolicyStore|All projects
sv: Alla projekt

source: PolicyStore|All projects in the group
sv: Alla projekt i gruppen

source: PolicyStore|Audit
sv: Granskning

source: PolicyStore|Blank Template
sv: Tom mall

source: PolicyStore|Browse templates
sv: Bläddra bland mallar

source: PolicyStore|Build policy
sv: Byggpolicy

source: PolicyStore|CI/CD
sv: CI/CD

source: PolicyStore|Choose individual projects to govern
sv: Välj enskilda projekt att styra

source: PolicyStore|Continue editing
sv: Fortsätt redigera

source: PolicyStore|Create new policy
sv: Skapa ny policy

source: PolicyStore|Default (all projects)
sv: Standard (alla projekt)

source: PolicyStore|Deployment Gate
sv: Driftsättningsgrind

source: PolicyStore|Describe what this policy does
sv: Beskriv vad denna policy gör

source: PolicyStore|Description
sv: Beskrivning

source: PolicyStore|Details
sv: Detaljer

source: PolicyStore|Disabled
sv: Inaktiverad

source: PolicyStore|Discard changes
sv: Förkasta ändringar

source: PolicyStore|Discard this policy?
sv: Förkasta denna policy?

source: PolicyStore|Edit policy
sv: Redigera policy

source: PolicyStore|Enforce
sv: Tillämpa

source: PolicyStore|Esc or click outside to save
sv: Tryck på Esc eller klicka utanför för att spara

source: PolicyStore|Evaluations (last %{days} days)
sv: Utvärderingar (senaste %{days} dagarna)

source: PolicyStore|Every project in this group, including newly created ones
sv: Varje projekt i denna grupp, inklusive nyss skapade projekt

source: ScanExecutionPolicy|%{boldStart}inject_ci%{boldEnd} strategy was deprecated. It was replaced by %{boldStart}inject_policy%{boldEnd} which enforces custom stages. %{linkStart}Learn more%{linkEnd}.
sv: Strategin %{boldStart}inject_ci%{boldEnd} har fasats ut. Den har ersatts av %{boldStart}inject_policy%{boldEnd}, som tillämpar anpassade steg. %{linkStart}Läs mer%{linkEnd}.

source: ScanExecutionPolicy|%{hostname}'s timezone
sv: Tidszon för %{hostname}

source: ScanExecutionPolicy|%{labelStart}File path:%{labelEnd} %{filePath}
sv: %{labelStart}Filsökväg:%{labelEnd} %{filePath}

source: ScanExecutionPolicy|%{strategySelector} pipeline file to run from %{projectSelector}
sv: %{strategySelector} pipelinefil att köra från %{projectSelector}

source: ScanExecutionPolicy|%{strategySelector}into the %{boldStart}.gitlab-ci.yml%{boldEnd} with the following %{boldStart}pipeline execution file%{boldEnd} from %{projectSelector}
sv: %{strategySelector}i %{boldStart}.gitlab-ci.yml%{boldEnd} med följande %{boldStart}pipelinekörningsfil%{boldEnd} från %{projectSelector}

source: ScanExecutionPolicy|%{strategySelector}the %{boldStart}.gitlab-ci.yml%{boldEnd} with the following %{boldStart}pipeline execution file%{boldEnd} from %{projectSelector}
sv: %{strategySelector}%{boldStart}.gitlab-ci.yml%{boldEnd} med följande %{boldStart}pipelinekörningsfil%{boldEnd} från %{projectSelector}

source: ScanExecutionPolicy|A runner will be selected automatically from those available.
sv: En körare väljs automatiskt bland de tillgängliga.

source: ScanExecutionPolicy|A time window is not set. Setting a time window helps distribute scheduled scans and reduces the load on runner infrastructure. We recommend a time window of at least 6 hours.
sv: Ett tidsfönster är inte angett. Ett tidsfönster bidrar till att fördela schemalagda skanningar och minska belastningen på körarinfrastrukturen. Vi rekommenderar ett tidsfönster på minst 6 timmar.

source: ScanExecutionPolicy|Add new CI variable
sv: Lägg till ny CI-variabel

source: ScanExecutionPolicy|Add new CI variables
sv: Lägg till nya CI-variabler

source: ScanExecutionPolicy|Add new condition
sv: Lägg till nytt villkor

source: ScanExecutionPolicy|Are you sure you want to create merge request for this policy?
sv: Vill du skapa en merge request för denna policy?

source: ScanExecutionPolicy|Back to edit policy
sv: Tillbaka till redigering av policy

source: ScanExecutionPolicy|Conditions
sv: Villkor

source: ScanExecutionPolicy|Create merge request
sv: Skapa merge request

source: ScanExecutionPolicy|Create new scan profile
sv: Skapa ny skanningsprofil

source: ScanExecutionPolicy|Create new site profile
sv: Skapa ny webbplatsprofil

source: ScanExecutionPolicy|Customized CI variables:
sv: Anpassade CI-variabler:

source: ScanExecutionPolicy|Customized variables will overwrite ones defined in the project CI/CD file and settings
sv: Anpassade variabler skriver över variabler som definierats i projektets CI/CD-fil och inställningar

source: ScanExecutionPolicy|DAST scan profiles
sv: DAST-skanningsprofiler

source: ScanExecutionPolicy|DAST site profiles
sv: DAST-webbplatsprofiler

source: ScanExecutionPolicy|File reference (Optional) %{refSelector}
sv: Filreferens (valfritt) %{refSelector}

source: ScanExecutionPolicy|Ignore default CI configuration for before/after script
sv: Ignorera standardkonfigurationen för CI för before-/after-skript

source: ScanExecutionPolicy|Inject
sv: Injicera

source: ScanExecutionPolicy|Inject without custom stages
sv: Injicera utan anpassade steg

source: ScanExecutionPolicy|Key
sv: Nyckel

source: ScanExecutionPolicy|Kubernetes agent's timezone
sv: Tidszon för Kubernetes-agenten

source: ScanExecutionPolicy|Link existing CI file
sv: Länka befintlig CI-fil

source: ScanExecutionPolicy|Maximum number of CI-criteria is one
sv: Högsta antalet CI-kriterier är ett

source: ScanExecutionPolicy|Only one variable can be added at a time.
sv: Endast en variabel kan läggas till åt gången.

source: ScanExecutionPolicy|Override
sv: Åsidosätt

source: ScanExecutionPolicy|Potential overload for infrastructure
sv: Potentiell överbelastning av infrastrukturen

source: ScanExecutionPolicy|Prevents project before script and after script from interfering with scan execution.
sv: Förhindrar att projektets before- och after-skript stör skanningskörningen.

source: ScanExecutionPolicy|Run %{scan} with the following options:
sv: Kör %{scan} med följande alternativ:

source: ScanExecutionPolicy|Run a %{scan} scan with the following options:
sv: Kör en %{scan}-skanning med följande alternativ:

source: ScanExecutionPolicy|Runner tags:
sv: Körartaggar:

source: ScanExecutionPolicy|Schedule rule component
sv: Komponent för schemaregel

source: ScanExecutionPolicy|Schedules:
sv: Scheman:

source: ScanExecutionPolicy|Select a scanner
sv: Välj en skanner

source: ScanExecutionPolicy|Select agent
sv: Välj agent

source: ScanExecutionPolicy|Select branches
sv: Välj grenar

source: ScanExecutionPolicy|Select namespaces
sv: Välj namnrymder

source: ScanExecutionPolicy|Select or Create a Key
sv: Välj eller skapa en nyckel

source: ScanExecutionPolicy|Select project first, and then insert a file path
sv: Välj först projekt och ange sedan en filsökväg

source: ScanExecutionPolicy|Select ref
sv: Välj referens

source: ScanExecutionPolicy|Select scanner profile
sv: Välj skanningsprofil

source: ScanExecutionPolicy|Select site profile
sv: Välj webbplatsprofil

source: ScanExecutionPolicy|Select timezone
sv: Välj tidszon

source: ScanExecutionPolicy|The content of this pipeline execution YAML file is injected into the .gitlab-ci.yml file of the target project. All GitLab CI/CD features are supported.
sv: Innehållet i denna YAML-fil för pipelinekörning injiceras i målprojektets .gitlab-ci.yml-fil. Alla GitLab CI/CD-funktioner stöds.

source: ScanExecutionPolicy|The content of this pipeline execution YAML file of the target project is run at the scheduled time. All GitLab CI/CD features are supported.
sv: Innehållet i denna YAML-fil för pipelinekörning i målprojektet körs vid den schemalagda tidpunkten. Alla GitLab CI/CD-funktioner stöds.

source: ScanExecutionPolicy|The content of this pipeline execution YAML file overrides the .gitlab-ci.yml file of the target project. All GitLab CI/CD features are supported.
sv: Innehållet i denna YAML-fil för pipelinekörning åsidosätter målprojektets .gitlab-ci.yml-fil. Alla GitLab CI/CD-funktioner stöds.

source: ScanExecutionPolicy|The file at that project, ref, and path doesn't exist
sv: Filen finns inte på det projektet, den referensen och den sökvägen

source: ScanExecutionPolicy|The file path can't be empty
sv: Filsökvägen får inte vara tom

source: DefaultBranchProtection|Both developers and maintainers can push new commits, but cannot force push.
sv: Både utvecklare och underhållare kan pusha nya incheckningar, men kan inte göra tvingade pushar.

source: DefaultBranchProtection|Both developers and maintainers can push new commits, force push, or delete the branch.
sv: Både utvecklare och underhållare kan pusha nya incheckningar, göra tvingade pushar eller ta bort grenen.

source: DefaultBranchProtection|Developers can push the initial commit to a repository, but none afterward. Maintainers can always push. No one can force push.
sv: Utvecklare kan pusha den första incheckningen till ett projektarkiv, men inga efterföljande. Underhållare kan alltid pusha. Ingen kan göra tvingade pushar.

source: DefaultBranchProtection|Developers cannot push new commits, but are allowed to accept merge requests to the branch. Maintainers can push to the branch.
sv: Utvecklare kan inte pusha nya incheckningar men får godkänna merge requests till grenen. Underhållare kan pusha till grenen.

source: DefaultBranchProtection|Developers cannot push new commits, but maintainers can. No one can force push.
sv: Utvecklare kan inte pusha nya incheckningar, men underhållare kan det. Ingen kan göra tvingade pushar.

source: DefaultBranchProtection|Fully protected
sv: Fullständigt skyddad

source: DefaultBranchProtection|Fully protected after initial push
sv: Fullständigt skyddad efter första pushen

source: DefaultBranchProtection|Not protected
sv: Inte skyddad

source: DefaultBranchProtection|Once a repository is created this branch will be protected.
sv: När ett projektarkiv har skapats skyddas denna gren.

source: DefaultBranchProtection|Partially protected
sv: Delvis skyddad

source: DefaultBranchProtection|Protected
sv: Skyddad

source: DefaultBranchProtection|Protected against pushes
sv: Skyddad mot pushar

source: DependencyProxy|%{docLinkStart}See the documentation%{docLinkEnd} for other ways to store Docker images in Dependency Proxy cache.
sv: %{docLinkStart}Se dokumentationen%{docLinkEnd} för andra sätt att lagra Docker-avbildningar i Beroendeproxyns cache.

source: DependencyProxy|All items in the cache are scheduled for removal.
sv: Alla objekt i cachen är schemalagda för borttagning.

source: DependencyProxy|Automatic cache cleanup
sv: Automatisk rensning av cache

source: DependencyProxy|Automatically remove cached images older than 90 days.
sv: Ta automatiskt bort cachelagrade avbildningar som är äldre än 90 dagar.

source: DependencyProxy|Base URL of the external registry. Must begin with %{codeStart}http%{codeEnd} or %{codeStart}https%{codeEnd}
sv: Bas-URL för det externa registret. Måste börja med %{codeStart}http%{codeEnd} eller %{codeStart}https%{codeEnd}

source: DependencyProxy|Cache container images from Docker Hub to speed up builds and reduce external bandwidth usage.
sv: Cachelagra behållaravbildningar från Docker Hub för att snabba upp byggen och minska användningen av extern bandbredd.

source: DependencyProxy|Cached %{time}
sv: Cachelagrad %{time}

source: DependencyProxy|Configure in settings
sv: Konfigurera i inställningarna

source: DependencyProxy|Contains %{count} blobs of images (%{size})
sv: Innehåller %{count} blobbar av avbildningar (%{size})

source: DependencyProxy|Copy example
sv: Kopiera exempel

source: DependencyProxy|Copy image path
sv: Kopiera avbildningssökväg

source: DependencyProxy|Copy prefix
sv: Kopiera prefix

source: DependencyProxy|Dependency Proxy
sv: Beroendeproxy

source: DependencyProxy|Dependency Proxy for Packages is deprecated
sv: Beroendeproxy för paket har fasats ut

source: DependencyProxy|Dependency Proxy image prefix
sv: Avbildningsprefix för Beroendeproxy

source: DependencyProxy|Digest: %{shortDigest}
sv: Sammandrag: %{shortDigest}

source: DependencyProxy|Enable Dependency Proxy
sv: Aktivera Beroendeproxy

source: DependencyProxy|Enable the Dependency Proxy for packages, and configure connection settings for external registries.
sv: Aktivera Beroendeproxy för paket och konfigurera anslutningsinställningar för externa register.

source: DependencyProxy|Identity
sv: Identitet

source: DependencyProxy|Image list
sv: Avbildningslista

source: DependencyProxy|Pull image by digest example
sv: Exempel på att hämta avbildning med sammandrag

source: DependencyProxy|Something went wrong while fetching the dependency proxy settings.
sv: Något gick fel när beroendeproxyns inställningar hämtades.

source: DependencyProxy|There are no images in the cache
sv: Det finns inga avbildningar i cachen

source: DependencyProxy|To see the image prefix and what is in the cache, visit the %{linkStart}Dependency Proxy%{linkEnd}
sv: Gå till %{linkStart}Beroendeproxy%{linkEnd} för att se avbildningsprefixet och innehållet i cachen

source: DependencyProxy|To store docker images in Dependency Proxy cache, pull an image by tag in your %{codeStart}.gitlab-ci.yml%{codeEnd} file. In this example, the image is %{codeStart}alpine:latest%{codeEnd}
sv: Hämta en avbildning via tagg i din %{codeStart}.gitlab-ci.yml%{codeEnd}-fil för att lagra Docker-avbildningar i Beroendeproxyns cache. I detta exempel är avbildningen %{codeStart}alpine:latest%{codeEnd}

source: DependencyProxy|Username of the external registry.
sv: Användarnamn för det externa registret.

source: LicenseScanningReport|The following SBOM reports could not be parsed. Therefore the list of components and their licenses may be incomplete.
sv: Följande SBOM-rapporter kunde inte tolkas. Därför kan listan över komponenter och deras licenser vara ofullständig.

source: LicenseScanning|License scanning for CycloneDX is disabled
sv: Licensskanning för CycloneDX är inaktiverad

source: LicenseScanning|License scanning for CycloneDX is enabled
sv: Licensskanning för CycloneDX är aktiverad

source: PolicyStore|Exclusions
sv: Undantag

source: PolicyStore|Last updated
sv: Senast uppdaterad

source: PolicyStore|Mode
sv: Läge

source: PolicyStore|Name
sv: Namn

source: PolicyStore|None added
sv: Inga tillagda

source: PolicyStore|Not available
sv: Inte tillgängligt

source: PolicyStore|Owner
sv: Ägare

source: PolicyStore|Policies
sv: Policyer

source: PolicyStore|Policy configuration
sv: Policykonfiguration

source: PolicyStore|Policy creation steps
sv: Steg för att skapa policy

source: PolicyStore|Policy name
sv: Policynamn

source: PolicyStore|Projects
sv: Projekt

source: PolicyStore|Projects affected
sv: Berörda projekt

source: PolicyStore|Projects to exempt from this policy
sv: Projekt som ska undantas från denna policy

source: PolicyStore|Review impact
sv: Granska påverkan

source: PolicyStore|Review your settings before enabling. Use Edit to go back and make changes.
sv: Granska inställningarna innan du aktiverar. Använd Redigera för att gå tillbaka och göra ändringar.

source: PolicyStore|Rules
sv: Regler

source: PolicyStore|Scope
sv: Omfattning

source: PolicyStore|Scope sets the target projects. This can be adjusted at any time.
sv: Omfattningen anger målprojekten. Detta kan justeras när som helst.

source: PolicyStore|Search templates...
sv: Sök mallar …

source: PolicyStore|Select projects
sv: Välj projekt

source: PolicyStore|Select scope
sv: Välj omfattning

source: PolicyStore|Select...
sv: Välj …

source: PolicyStore|Showing the first %{shown} of %{total} projects.
sv: Visar de första %{shown} av %{total} projekt.

source: PolicyStore|Specific projects
sv: Specifika projekt

source: PolicyStore|Start from scratch
sv: Börja från början

source: PolicyStore|Status
sv: Status

source: PolicyStore|Targeted
sv: Riktad

source: ProtectedEnvironment|Add new protected environment
sv: Lägg till ny skyddad miljö

source: ProtectedEnvironment|All environments specified with the deployment tiers below are protected by a parent group. %{link_start}Learn More%{link_end}.
sv: Alla miljöer som anges med driftsättningsnivåerna nedan skyddas av en överordnad grupp. %{link_start}Läs mer%{link_end}.

source: ProtectedEnvironment|Allowed to deploy
sv: Får driftsätta

source: ProtectedEnvironment|Allowed to deploy to %{project} / %{environment}
sv: Får driftsätta till %{project} / %{environment}

source: ProtectedEnvironment|Approvers
sv: Godkännare

source: ProtectedEnvironment|Environment %{environmentName} is protected.
sv: Miljön %{environmentName} är skyddad.

source: ProtectedEnvironment|Environment %{environmentName} is unprotected.
sv: Miljön %{environmentName} är inte skyddad.

source: ProtectedEnvironment|Environment '%{environment_name}' is already protected
sv: Miljön ”%{environment_name}” är redan skyddad

source: ProtectedEnvironment|Environments protected upstream
sv: Miljöer skyddade uppströms

source: ProtectedEnvironment|Failed to load details for this group.
sv: Det gick inte att läsa in information för denna grupp.

source: ProtectedEnvironment|Failed to protect the environment.
sv: Det gick inte att skydda miljön.

source: ProtectedEnvironment|No environments in this group are protected.
sv: Inga miljöer i denna grupp är skyddade.

source: ProtectedEnvironment|No environments in this project are protected.
sv: Inga miljöer i detta projekt är skyddade.

source: ProtectedEnvironment|Only specified groups can execute deployments in protected environments.
sv: Endast angivna grupper kan utföra driftsättningar i skyddade miljöer.

source: ProtectedEnvironment|Only specified users can execute deployments in a protected environment.
sv: Endast angivna användare kan utföra driftsättningar i en skyddad miljö.

source: ProtectedEnvironment|Parameter 'required_approval_count' is deprecated and shouldn't be used. See https://gitlab.com/groups/gitlab-org/-/epics/9662
sv: Parametern ”required_approval_count” har fasats ut och bör inte användas. Se https://gitlab.com/groups/gitlab-org/-/epics/9662

source: ProtectedEnvironment|Parent group
sv: Överordnad grupp

source: ProtectedEnvironment|Protect
sv: Skydda

source: ProtectedEnvironment|Protect an environment
sv: Skydda en miljö

source: ProtectedEnvironment|Protect environment tier
sv: Skydda miljönivå

source: ProtectedEnvironment|Protected Environment (%{protected_environments_count})
sv: Skyddad miljö (%{protected_environments_count})

source: ProtectedEnvironment|Required approvals
sv: Obligatoriska godkännanden

source: ProtectedEnvironment|Select an environment
sv: Välj en miljö

source: ProtectedEnvironment|Select environment
sv: Välj miljö

source: ProtectedEnvironment|Select environment tier
sv: Välj miljönivå

source: ProtectedEnvironment|Select groups
sv: Välj grupper

source: ProtectedEnvironment|Users with at least the Developer role can write to unprotected environments. Are you sure you want to unprotect %{environment_name}?
sv: Användare med minst rollen Utvecklare kan skriva till oskyddade miljöer. Är du säker på att du vill ta bort skyddet för %{environment_name}?

source: ProtectedEnvironment|Your environment can't be unprotected
sv: Det går inte att ta bort skyddet för miljön

source: ProtectedEnvironment|Your environment has been protected.
sv: Miljön har skyddats.

source: ProtectedEnvironment|Your environment has been unprotected
sv: Skyddet för miljön har tagits bort

source: ProtectedTag|By default, protected tags restrict who can modify the tag.
sv: Som standard begränsar skyddade taggar vilka som kan ändra taggen.

source: ProtectedTag|Couldn't find any matching tags.
sv: Det gick inte att hitta några matchande taggar.

source: ProtectedTag|Last commit
sv: Senaste incheckning

source: ProtectedTag|Learn more.
sv: Läs mer.

source: ProtectedTag|Limit access to creating and updating tags.
sv: Begränsa åtkomsten till att skapa och uppdatera taggar.

source: ProtectedTag|Matching Tags
sv: Matchande taggar

source: ProtectedTag|Protected tags
sv: Skyddade taggar

source: ProtectedTag|Tag
sv: Tagg

source: ProtectedTag|Unable to load matching tags
sv: Det gick inte att läsa in matchande taggar

source: ProtectedTag|What are protected tags?
sv: Vad är skyddade taggar?

source: ProtectedTag|default
sv: standard

source: SecurityConfiguration|GitLab
sv: GitLab

source: SecurityConfiguration|Policy
sv: Policy

source: SecurityConfiguration|~9 min
sv: ~9 min

source: SecurityOrchestration|Status
sv: Status

source: SecurityOrchestration|YAML
sv: YAML

source: SecurityOrchestration|Yaml
sv: Yaml

source: SecurityReports|%{count}+
sv: %{count}+

source: SecurityReports|CVSS v%{version}:
sv: CVSS v%{version}:

source: VulnerabilityExport|CVE
sv: CVE

source: VulnerabilityExport|CWE
sv: CWE

source: VulnerabilityExport|Status
sv: Status

source: Vulnerability|%{scannerName} (version %{scannerVersion})
sv: %{scannerName} (version %{scannerVersion})

source: Vulnerability|CVSS v3
sv: CVSS v3

source: Vulnerability|EPSS
sv: EPSS

source: Vulnerability|Risk
sv: Risk

source: Vulnerability|Standard
sv: Standard

source: Vulnerability|Status
sv: Status

source: Vulnerability|Status:
sv: Status:

source: Dependencies|%{link_start}Download the export%{link_end}
sv: %{link_start}Hämta exporten%{link_end}

source: Dependencies|(top level)
sv: (toppnivå)
